{
    "shows": [
        {
            "id": "28664",
            "title": "Escape the Matrix",
            "description": "You cannot escape the matrix unless you know you are in it. Join David Icke as he unravels the nature of the reality that we have been taught to believe is truth, through a lifetime of deep programming.",
            "poster": "https:\/\/pictures.betaseries.com\/fonds\/poster\/14080986b1472b87c6373c3afea91aec.jpg",
            "critique": "Coucou axel"
        },
        {
            "id": "15354",
            "title": "Marvel's Cloak ",
            "description": "Tirée d'un comics, la série suit deux adolescents de deux mondes différents qui en plus de devoir subir leurs hormones et leur attraction mutuelle vont devoir composer avec des nouveaux pouvoirs. Tandy Bowen peut lancer des éclairs de lumière tandis que Tyrone Johnson peut envelopper les gens autour de lui dans le noir le plus total.",
            "poster": "https:\/\/pictures.betaseries.com\/fonds\/poster\/15504b1ede87e45416665179336bcf23.jpg",
            "critique": "C'est vraiment de la merde, mais le cardigan est sympa."
        },
        {
            "id": "13736",
            "title": "Legion",
            "description": "Depuis l'adolescence, David Haller est considéré comme schizophrène. Au cours d'un de ses nombreux séjours en hôpital psychiatrique, une étrange rencontre avec un patient lui fait prendre conscience que les voix qu'il entend et les visions qu'il a pourraient êtres réelles...",
            "poster": "https:\/\/pictures.betaseries.com\/fonds\/poster\/8ce7929bc99f62d94051e6ff52ff7cc1.jpg",
            "critique": "Pas  vu. lulu"
        },
        {
            "id": "8851",
            "title": "Marvel's Daredevil",
            "description": "Aveugle depuis ses neuf ans à la suite d'un accident, Matt Murdock développe une acuité extraordinaire lui permettant de combattre pour la justice le jour en tant qu’avocat. La nuit, il devient le super-héros Daredevil, justicier luttant contre l’injustice à New York, plus particulièrement dans le quartier de Hell's Kitchen, corrompu par la criminalité depuis sa reconstruction après l'attaque des Chitauri et aux événements du film Avengers.",
            "poster": "https:\/\/pictures.betaseries.com\/fonds\/poster\/ed14204840fb655d448b5d1ea6e01736.jpg",
            "critique": "Il me faut bien l'avouer, l'adaptation de Daredevil nous proposant Ben Affleck dans le rôle du Démon Gardien, m'avait laissé un goût plutôt amer...Aujourd'hui, je me suis installé devant mon écran, prêt à tout, mais pas à ça...\r\n\r\nJ'ai souvent été déçu par certaines adaptations de nos héros DC\/Marvel. Smallville, Hulk (avec Eric Bana), Batman & Robin, Thor, Arrow, Agent of Shield et j'en passe...Ces fois là, la ─ mauvaise ─ surprise était au rendez-vous et ce premier épisode du Daredevil proposé par Netflix n'a pas dérogé à la règle...\r\n\r\nEn effet, quelle fut ma surprise qu'il me soit présentée une vision aussi...juste, de ce personnage que j'affectionne tant. Sombre, violent, à l'image du protagoniste meurtri, téméraire mais pas invincible, ce premier épisode nous offre une entrée en matière qui ne laisse présager que du bon."
        }
    ]
}